Repository: common-repository/cf7-to-bitrix24-integration
Catalog: languages/cf7-birtix-lead-*.po
Languages: ru_ru

source: Bitrix24 Integration
ru_ru: Интеграция Bitrix24

source: The host on which your Bitrix24 is located (yourdomain.bitrix24.ru)
ru_ru: Хост, на котором расположен ваш Битрикс24 (yourdomain.bitrix24.ru)

source: REST api path
ru_ru: REST API путь

source: Required field
ru_ru: Обязательные поля

source: Login
ru_ru: Логин

source: Password
ru_ru: Пароль

source: Save Changes
ru_ru: Сохранить

source: Key Licence
ru_ru: Лицензионный ключ

source: Your license
ru_ru: Ваша лицензия

source: active
ru_ru: активна

source: up to
ru_ru: до

source: not active
ru_ru: нет активен

source: Bitrix24 leads
ru_ru: Bitrix24 Лиды

source: TITLE_FILED
ru_ru: Выберете значение

source: BIRTHDATE_FILED
ru_ru: ДАТА РОЖДЕНИЯ

source: NAME_FILED
ru_ru: ИМЯ

source: LAST NAME_FILED
ru_ru: ФАМИЛИЯ

source: SECOND NAME_FILED
ru_ru: ОТЧЕСТВО

source: COMPANY TITLE_FILED
ru_ru: НАЗВАНИЕ КОМПАНИИ

source: POST_FILED
ru_ru: ДОЛЖНОСТЬ

source: ADDRESS_CITY_FILED
ru_ru: ГОРОД

source: ADDRESS_COUNTRY_FILED
ru_ru: СТРАНА

source: ADDRESS_FILED
ru_ru: АДРЕС

source: COMMENTS_FILED
ru_ru: КОММЕНТАРИЙ

source: SOURCE_DESCRIPTION_FILED
ru_ru: ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ

source: OPPORTINUTY_FILED
ru_ru: СУММА СДЕЛКИ

source: CURRENCY_ID_FILED
ru_ru: ВАЛЮТА

source: SOURCE_ID_FILED
ru_ru: ИСТОЧНИК

source: STATUS_ID_FILED
ru_ru: СТАТУС

source: PHONE_WORK_FILED
ru_ru: РАБОЧИЙ ТЕЛЕФОН

source: PHONE_MOBILE_FILED
ru_ru: МОБИЛЬНЫЙ ТЕЛЕФОН

source: PHONE_FAX_FILED
ru_ru: ФАКС

source: PHONE_PAGER_FILED
ru_ru: НОМЕР ПЕЙДЖЕРА

source: PHONE_OTHER_FILED
ru_ru: ДРУГОЙ ТЕЛЕФОН

source: WEB_WORK_FILED
ru_ru: КОРПОРАТИВНЫЙ САЙТ

source: WEB_HOME_FILED
ru_ru: ЛИЧНАЯ СТРАНИЦА

source: WEB_FACEBOOK_FILED
ru_ru: СТРАНИЦА FACEBOOK

source: WEB_LIVEJOURNAL_FILED
ru_ru: СТРАНИЦА LIVEJOURNA

source: WEB_TWITTER_FILED
ru_ru: СТРАНИЦА TWITTER

source: EMAIL_WORK_FILED
ru_ru: РАБОЧИЙ E-MAIL

source: EMAIL_HOME_FILED
ru_ru: ЛИЧНЫЙ E-MAIL

source: EMAIL_OTHER_FILED
ru_ru: ДРУГОЙ E-MAIL

source: IM_SKYPE_FILED
ru_ru: SKYPE

source: IM_ICQ_FILED
ru_ru: ICQ

source: IM_MSN_FILED
ru_ru: MSN

source: IM_JABBER_FILED
ru_ru: JABBER

source: IM_OTHER_FILED
ru_ru: ДРУГОЙ КОНТАКТ

source: Bitrix24 Settings
ru_ru: Bitrix24 Настройки
